[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-git",
  "quickadd",
  "periodic-notes",
  "obsidian-kanban",
  "omnisearch",
  "metadata-menu",
  "tag-wrangler",
  "auto-note-mover",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-banners",
  "obsidian-hider"
]
